{
	"Dropbox Conflict Merger" : "Dropbox Conflict Merger",
	"%s Dropbox Conflict Merger" : "%s Dropbox Conflict Merger",
	"Welcome Stranger" : "Willkommen Fremder",
	"I can search in your Dropbox for conflicted files and present you a clear way to merge them into one file again." : "Ich kann deine Dropbox nach Konflikten durchsuchen und dann einen übersichtlichen Dialog anzeigen um diese zu lösen.",
	"In order to do this you need to allow me full access to your Dropbox." : "Dafür benötige ich vollen zugriff auf die Dateien in deiner Dropbox.",
	"Connect" : "Verbinden",
	"Keep me logged in." : "Eingeloggt bleiben.",
	"The connection will be stored as a cookie in your browser. I will not save any data after runtime and will not run any analytics on your Dropbox files. Promise!" : "Die Verbindung wird als Cookie in deinem Brwoser gespeichert. Nachdem das scipt duchgelaufen ist werden keine Daten auf dem Server gepeichert und die Dateien in deiner Dropbox werden nicht weiter analysiert als für diesen Service notwendig. Versprochen!",
	"If you do not have an account. Please consider using the following link/button. I will get 500MB additional space in my Box if you do it :) Thank you!" : "Wenn du noch keinen Dropbox account hast wäre es nett wenn du den folgenden link/button benutzt um dich zu registrieren. Dadurch bekomme ich 500MB zusätzlichen Platz gutgeschrieben - dankeschön!",
	"Register at Dropbox" : "Bei Dropbox registrieren",
	"[name] conflicted copy [date]" : "In Konflikt stehende Kopie von [name] [date]",
	"Home" : "Home",
	"List Conflicts" : "Konflikte zeigen",
	"About" : "Info",
	"Translate" : "Übersetzen",
	"Log out" : "Ausloggen",
	"Hello %s " : "Hallo %s ",
	"Click the following Button to let me search for Conflicts in your Dropbox." : "Klick den folgenden Button um mich mit der Suche nach Konflikten starten zu lassen.",
	"Search Conflicts*" : "Konflikte suchen*",
	"*will take some time." : "*das wird etwas Zeit benötigen.",
	"Congratulations: No Conflicts found!" : "Gratulation: Keine Konflikte gefunden!",
	"Conflicts" : "Konflikte",
	"Resolve %s" : "%s Lösen",
	"Current Path: %s" : "Derzeitiger Pfad: %s",
	"Analyzing differences between %s and %s." : "Analysiere unterschiede zwischen %s und %s.",
	"Use All Left" : "Links benutzen",
	"Use All Right" : "Rechts benutzen",
	"Save as:" : "Speichern als:",
	"Merge and next" : "Zusammenfügen und weiter",
	"Files are identical. Maybe the line-endings are different." : "Dateien sind identisch. Möglicherweise sind die Zeichenumbrüche anders.",
	"Delete conflicted and Continue" : "Konflikt löschen und weiter",
	"Done" : "Fertig",
	"Back" : "Zurück",
	"example files" : "Beispiel-Dateien",
	"If you like to test the conflict merger you can download the %s. Just Extract them, put the two files into your dropbox and reload this page." : "Wenn du den Conflict Merger testen möchtest kannst du diese %s runterladen. Sie müssen nur entpackt und in deine Dropbox gelegt werden. Danach lade diese Seite neu.",
	"Hey, my name is Hannes aka Xiphe and i wrote this tool to solve an annoying problem that i have. I store my local development-htdocs folder inside my dropbox because i switch a lot between the three computers i use (Work, Home & MacBook)." : "Hallo, ich bin Hannes/Xiphe und hab dieses Tool geschrieben um ein nerfiges Problem zu lösen, das häufiger bei mir auftritt. Ich lasse den htdocs-Ordner meiner lokalen Entwicklungsumgebung über Dropbox synchronisieren weil ich an drei Computern arbeite und oft den Arbeitsplatz wechsel. (Arbeit, Zuhause & MacBook)",
	"This often results in conflicted dropbox files. They occur when a file is change at two locations before they were synced with the dropbox servers. Maybe the dropbox app was not running or the computer was shut down before the sync process finished." : "Dadurch bekomme ich es häufiger mit Konflikten in meiner Dropbox zu tun. Diese treten zum Beispiel auf, wenn eine Datei an zwei Rechnern geändert wird bevor diese mit den Dropbox-Servern synchronisiert wurden.",
	"It got really annoying to check all this conflicts by myself so i decided to build a tool for it. And here it is :)" : "Es nerft all diese Konflikte von Hand zu überprüfen also entschied ich dieses Tool zu schreiben - viel spaß :)",
	"The Dropbox Conflict Merger will search your entire dropbox for files containing the [...]conflicted copy[...] string and present you a list with all of them. You then can click an entry inside this list and present you a clean dialog to solve the conflict." : "Der Dropbox Conflict Merger durchsucht die gesammte Dropbox nach Dateien, die \"[...]In Konflikt stehende Kopie von[...]\" im Dateinamen stehen haben und erstellt eine Liste von allen Konflikten. Nach einem klick auf einen Listeneintrag wirst du durch einen Dialog geführt um den Konflikt zu lösen.",
	"Props" : "Vielen Dank",
	"This would have been much harder without the following projects." : "Das alles wäre nicht möglich gewesen ohne die folgenden Projekte.",
	"%s - Dropbox Client Library for PHP" : "%s - Dropbox Client Library für PHP",
	"%s - from Chris Boulton" : "%s - von Chris Boulton",
	"%s - from Twitter" : "%s - von Twitter",
	"%s - for development" : "%s - für die Entwicklung",
	"feedback" : "Feedback",
	"This is a Beta release." : "Dies ist eine Beta-Version.",
	"%sPlease ensure that the merge results contain the data you wanted and give me some %s about how this is working for you. Thank you!" : "%sBitte überprüfe die Ergebnisse dieses Programms und gib mir %s darüber wie alles für dich funktioniert. Dankeschön!"
}